Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_torstain_aikataulu_muuttuu.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuman torstain aikataulu muuttuu
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv neljdpeeiʹv äiʹǧǧtaull mõttai

source: Suuren osallistujamäärän vuoksi Saamelaisnuorten taidetapahtuman torstain aikataulu muuttuu.
sms: Jõnn vuässõõttimeäʹr diõtt Sääʹmnuõri čeäʹppvuõttpeeiʹv neljdpeeiʹv äiʹǧǧtaull mõttai.

source: Tapahtuma alkaa klo 9:30 ja kestää klo 15:30 asti.
sms: Šõddmõš älgg čiâss 9:30 da peštt čiâss 15:30 räjja.

source: Uuden aikataulun mukainen ohjelma on seuraava
sms: Ođđ äiʹǧǧtaaul meâldlaž programm jåått nääiʹt:

source: klo 9:30 Tapahtuma alkaa
sms: čiâss 9:30 Šõddmõš älgg

source: klo 12–13:00 Ruokailu
sms: čiâss 12–13:00 Poorrâmpodd

source: klo 13–14:00 Tapahtuma jatkuu
sms: čiâss 13–14:00 Šõddmõš juätkkai

source: klo 14:15–15:00 Vieraileva artisti, Musiikkikeskus
sms: čiâss 14:15–15:00 Kueʹssjeei artistt, Musikk-kõõskõs

source: klo 15:00 Tulosten julkistus
sms: čiâss 15:00 Puäđõõzzi õlmmʼmummuš

source: klo 15:30 Tapahtuma päättyy
sms: čiâss 15:30 Šõddmõš põõtt

source: Taidetapahtumaa voi seurata striimin välityksellä .
sms: Čeäʹppvuõttpeeiʹv vuäitt seuʹrrjed striim pääiʹǩ .

source: Sajoksessa on myös striimikatsomo, johon tulee ilmoittaa tulostaan etukäteen.
sms: Sajoozzâst lij še striimmǩiõččâmpäiʹǩǩ, koozz âlgg iʹlmmted ääiʹjbeäʹlnn, jõs haaʹlad ǩiõččâd tõõiǥ.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Miia Ruokojärvi miia.ruokojarvi@samediggi.fi 010 839 3169 | 0403521549
sms: Miia Ruokojärvi miia.ruokojarvi@samediggi.fi 010 839 3169|+358 (0) 403521549
